{
	"contact": {
		"title": "Contact",
		"text": "You can contact us at contact[at]dysnomia.studio if needed. Or on:"
	},
	"projects": {
		"alchemistry": {
			"description": "Practice Alchemistry, aka the art to merge elements to discover new ones !\nSolve challenges or play freely to discover every elements.\nCraft the entire world from fire to life.\n\nThrough challenges, use the given elements to craft transitional elements to reach given objective !\nChallenges will gradually increase difficulties, starting with one or two steps crafts and finishing with dozen of intermediate elements !\n\nUse sandbox mode to freely craft items together and maybe succeed to create rare items, and to discover everything !\nHundred of elements are available to craft, some are easy to guess, but the latest are not that easy ..."
		},
		"extortion": {
			"description": "You're a computer engineer with a terrible secret.\nSomeone is blackmailing you and now, you have to hack some servers and get secret files for him.\nWould you succeed to achieve his missions or would you find him and revenge ?\n\nIn this interactive story, you're playing a computer engineer on their console line interface. You have access to a whole set of commands and servers to connect to and/or attack. You'll be forced to attack servers with gradually increasing security. \nWill you succeed to achieve all missions that will be given to you? Connect, attack, download files, bait security, break firewalls, and many other actions that can be possible.\nOr will you choose to achieve a minimum number of missions to track and revenge from your blackmailer?\nThis interactive story will let you make some choices but will you make the right ones?\nOne way to know: join the story."
		},
		"galactae": {
			"description": "Your predecessor is dead ... Now, you need to choose how to lead your nation: CEO, President or Emperor, you need audacity and strategy to raise your nation in the whole the galaxy!\n\nDepending on your choices, your nation will make its own identity, difficulties will be differents, but also conquest and colonization options, and many other leader sides."
		},
		"manufacturinc": {
			"description": "Lead your new company to success in this industry management game.\nBlueprint and optimize your production; make ethical choices to influence your worker conditions, ecological impact, automation level, and more.\n\nWill you create a simple manuFactory or a beneFactory?"
		},
		"achieve-games": {
			"description": "Track achievements from all your favorite game libraries."
		},
		"downstatus": {
			"description": "See if a popular website is up or not."
		},
		"dehash-me": {
			"description": "Dehash.me was created to raise awareness on basic hashing weaknesses.\nIt owns and generate its own (weak) hashes dictionnary."
		}
	},
	"privacy": {
		"back-to-index": "← Back to index",

		"mainTitle": "Privacy policy",

		"general": "General",

		"usage-statistics-title": "Usage Statistics",
		"usage-statistics-data": "IP Address, Operating System Name, Browser name, Date of visit, HTTP Method, Serverside Loading Time",
		"usage-statistics-text": "are stored and used in usage statistics. This will only be keeped for us, never shared with other companies. We use it to detect bots, and make stats about our websites.",
	
		"logs-title": "Logs",
		"logs-data": "IP Address, User Agent (Browser name and version, OS name and version), Date of visit",
		"logs-text": "are stored in our log files when using some of our services for security reasons. This will only be keeped for us, never shared with other companies.",

		"bots-title": "Bots and spam",
		"bots-data": "IP Address, session cookie, Date of visit",
		"bots-text": "are used to prevent bots and spammers. This will automatically disappear from our servers after few hours.",

		"advertisement-title": "Advertisement",
		"advertisement-text": "Some Dysnomia websites uses Google AdSense for advertisement. We do not have control on how Google/use store your data. More information at %url%.",

		"language-title": "Internationalization and localization",
		"language-text": "Some Dysnomia websites works with multiples languages. We store a cookie on your computer to keep track of this setting between your visits.",
		
		"see-general": "(See \"general\")",

		"achieve-games-steam": "We do not keep any non-public user data from Steam accounts. Some data are stored in database, some in memory and automatically cleaned. If you turn your Steam profile private, data will automatically be cleaned within few days (depending on cache delay).",
		"achieve-games-blizzard": "If you ungrant access to your account for our website, data will automatically be cleaned within few days (depending on cache delay).",
		"achieve-games-user-generic-title": "User Data",
		"achieve-games-user-generic-text1": "We keep links between accounts, example: Battle.net and Steam account of the same person. We only keep public id and name in database for this purpose.",
		"achieve-games-user-generic-text2": "We are caching public date from game library, this cache can be kept up to 3 months after latest time those data have been queried from public APIs.",
		"achieve-games-cookie": "The only cookie we create and have control on is the session Cookie. It's used to prevent bots or spam and to retrieve user accounts.",
		
		"dehash-me-cookie": "The only cookie we create and have control on is the session Cookie. It's used to prevent bots or spam.",

		"galactae-tos": "Terms & Conditions"
	}
}