{
	"contact": {
		"title": "Contact",
		"text": "Vous pouvez nous contacter à contact[at]dysnomia.studio si besoin, ou bien sur:"
	},
	"projects": {
		"achieve-games": {
			"description": "Suivez vos succès à travers les différentes bibliotheques de jeux."
		},
		"alchemistry": {
			"description": "Pratiquez l'Alchimie, alias l'art de fusionner des éléments afin d'en créer de nouveaux !\nRésolvez les défis ou jouez plus librement afin de découvrir tous les éléments disponibles.\nCréez tout et n'importe quoi pourvu que vous en ayez la recette.\n\nA travers les différents défis, utilisez les ingrédients qui vous sont fournis afin de créer des éléments intermédiaires dans le but d'atteindre l'objectif donné !\nLes défis vont doucement augmenter en difficulté, commençant avec une ou deux étapes intermédiaires et finissant avec des dizaines !\n\nUtilisez le mode bac à sable afin de créer librement n'importe quel élément, et peut-être de créer des éléments rares, voire de tous les découvrir !\nDes centaines d'éléments sont disponibles à créer, certains sont simples à trouver, mais d'autres nécessiteront un peu plus de réflexion ..."
		},
		"extortion": {
			"description": "Vous êtes un ingénieur en informatique avec un secret inavouable.\nQuelqu'un l'a découvert et vous fait chanter afin de pirater des serveurs et récupérer des informations secrètes pour son compte.\nAllez-vous réussir ses missions ou bien essayer de le trouver et de vous venger ?\n\nDans cette histoire interactive, vous allez jouer un ingénieur en informatique sur son interface en ligne de commandes. Vous aurez accès à de nombreuses commandes et serveurs auxquels se connecter et/ou attaquer. Vous allez être forcé à attaquer des serveurs de plus en plus sécurisés.\nAllez-vous choisir de suivre docilement les ordres ? Se connecter, attaquer, télécharger, leurrer les sécurités, briser des pare-feux, et bien d'autres actions sont possibles …\nOu allez-vous choisir de faire le minimum de missions afin de traquer votre maître chanteur et vous venger ?\nCette histoire interactive vous laissera faire des choix, mais ferez vous les bons ?\nLe seul moyen de savoir : rejoignez et participez à cette histoire."
		},
		"galactae": {
			"description": "Votre prédécesseur est mort, vous devez maintenant choisir de quelle manière diriger votre nation: PDG, Président ou Empereur, il vous faudra de l'audace et de la stratégie afin de dévellopper votre nation au delà des étoiles!\n\nAvec vos choix, votre nation se forgera une identité propre à travers la galaxie, les difficultés seront différentes, mais aussi les options de conquêtes ou de colonisation, et bien d'autres facettes du métier de dirigeant."
		},
		"logistik": {
			"description": "Transportez cargo et passagers !\nPosez des rails, planifiez les horaires des trains et optimisez les itinéraires pour transporter des passagers et des marchandises dans ce jeu de gestion ferroviaire.\nÉquilibrez les coûts, adaptez vous à votre environnement et répondez aux différentes demandes !"
		},
		"manufacturinc": {
			"description": "Menez votre nouvelle entreprise vers la réussite dans ce jeu de gestion industrielle.\nConcevez et optimisez votre production ; prenez des décisions pour influencer les conditions de travail, l'impact écologique, l'automatisation, et plus encore.\n\nProfit ou autres priorités, c'est à vous de choisir !"
		}
	},
	"privacy": {
		"back-to-index": "← Retour à la page d'accueil",

		"mainTitle": "Données personnelles",

		"general": "Géneral",

		"usage-statistics-title": "Statistiques d'utilisation",
		"usage-statistics-data": "Adresse IP, Nom du systeme d'exploitation, Nom du navigateur, Date de la visite, Methode HTTP, Temps réponse serveur",
		"usage-statistics-text": "sont stockées dans nos statistiques d'utilisation. Ces données sont utilisées uniquement en interne et ne seront jamais partagées à des entreprises tiers. Nous les utilisons afin de detecter les bots et de sortir des beaux graphiques d'utilisation.",
	
		"logs-title": "Journalisation",
		"logs-data": "Adresse IP, User Agent (Nom et version du navigateur, Nom et version du système d'exploitation), Date de visite",
		"logs-text": "sont journalisés pour des raisons de sécurités. Ces données sont utilisées uniquement en interne et ne seront jamais partagées à des entreprises tiers.",

		"bots-title": "Bots et spam",
		"bots-data": "Adresse IP, cookie de session, date de la visite",
		"bots-text": "sont utilisés afin de bloquer les bots et spammers. Ces données disparaitront automatiquement de nos serveurs en moins de quelques heures.",

		"language-title": "Traduction et gestion des langues",
		"language-text": "Certaines sites Dysnomia ont un fonctionnement multi-langue. Nous utilisons un cookie afin de stocker votre préference entre vos visites.",
		
		"see-general": "(Voir \"general\")",

		"achieve-games-steam": "Nous ne stockons aucune information personnelle non publique venant des comptes Steam. Des données peuvent être temporairement stockées mais automatiquement netoyées. Si vous passez votre profil Steam en privé, tout sera automatiquement nettoyé en moins de quelques jours (dependant du cache).",
		"achieve-games-blizzard": "Nous ne stockons aucune information personnelle non publique venant des comptes Steam. Des données peuvent être temporairement stockées mais automatiquement netoyées. Si vous passez votre profil Steam en privé, tout sera automatiquement nettoyé en moins de quelques jours (dependant du cache).",
		"achieve-games-user-generic-title": "Données utilisateurs generiques",
		"achieve-games-user-generic-text1": "Nous gardons en base de données les liens entre vos differents comptes de jeu afin de vous aider à vous reconnecter facilement. Nous gardons uniquement votre identifiant et votre nom d'utilisateur dans ce but.",
		"achieve-games-user-generic-text2": "Nous mettons en cache les données publiques de chaque profil afin d'accelerer le chargement des statistiques des succès et d'alléger la charge sur les serveurs des bibliothèques de jeu, ce cache peut durer jusqu'a 3 mois après le dernier chargement de ces données depuis les API publiques.",
		"achieve-games-cookie": "Le seul cookie que nous utilisons et gerons est le cookie de session. Il sert à empecher les bots ou le spam et à vous connecter à vos comptes.",

		"galactae-tos": "Conditions générales d'utilisation"
	}
}